/* Задача - 1. Создать массив размерностью n, где n вводится с клавиатуры. 
 Заполнить случайными числами в диапазоне -220 ... 435. 
 Вывести в документ числа, которые состоят из двух цифр.
*/ 



/*
Задача- 2. Заполнить массив случайными числам.
Найти все простые числа. Сохранить их в новый массив.
*/

/*
Задача-3. В двумерном массиве A размером n на m. Заполнить случайными числами.
    1. Найти ряд, где сумма элементов наименьшая
    2. Найти ряд, где сумма элементов найбольшая
    3. Поменять ряды местами (1 и 2 пункт)
*/
